<template>
  <main class="news-detail">
    <article>
      <h1 class="news-detail__title">아이유 광주 콘서트, 관객 퇴장 조치 논란…무슨 일?</h1>
      <p class="news-detail__info">
        <strong class="news-detail__publisher">한국일보</strong>
        <span class="news-detail__regdate">2019-11-07 14:20</span>
      </p>
      <div class="news-detail__content">
        <figure class="news-detail__thumbnail">
          <img src="https://img.sbs.co.kr/newsnet/etv/upload/2019/10/29/30000636820.jpg" alt="아이유 광주 콘서트, 관객 퇴장 조치 논란…무슨 일?">
        </figure>
        <p>
          가수 아이유의 광주 콘서트에서 관객이 퇴장당하는 일이 벌어졌다. 초유의 사태지만 그럴 만했다는 의견이 지배적이다.
        </p>
        <p>
          앞서 디시인사이드 갤러리에는 아이유 광주 공연에서 콘서트 음성을 중계하다 스태프에게 적발돼 파출소에 다녀왔다는 내용의 글이 게시됐다.
        </p>
        <p>
          게시물을 올린 사람은 3일 오전 "파출소에 다녀왔다. 관계자들은 고소장을 쓰고 나는 진술서를 썼다"고 주장했다. 해당 글을 일파만파 퍼졌다.
        </p>
        <p>
          3일 아이유 소속사 카카오엠 측은 팬카페에 관련 공지를 올려 광주 공연 당시 관객의 퇴장 조치가 이뤄진 경위를 설명했다.
        </p>
        <p>
          소속사 측은 "공연장에서 관객분들께 전하는 아이유의 진솔한 이야기들이 혹여나 음성 중계를 통해 텍스트화되어 오해의 소지가 발생하지 않을까,
          혹은 평소 무대와는 다르게 감정적인 돌발 상황이 발생하지 않을까 하는 여러 염려를 가지고 임한 공연이었다"고 전했다.
          그럼에도 불구하고 음성중계는 치밀하게 이뤄졌다.
          카카오엠은 "본 공연의 처음부터 약 4시간여 동안 실시간 스트리밍을 진행하였고 약 14만 건의 누적 청취가 발생했다"고 상황을 설명했다.
        </p>
        <p>
          이어 "이 과정에서 의도치 않게 주변 관객분들께 공연 관람에 피해를 드리고 운영에 있어 일부 스태프의 강압적인 언행 및 진행으로
          불편을 느끼신 분들께 정중한 사과를 드리며 이러한 오해가 생기게 된 점과 아이유를 아껴주시는 팬 여러분들의 마음을 속상하게 해드려서 죄송합니다."
          라고 사과의 메시지를 전했다.
        </p>
        <p>
          이날 현장에서 경찰에 의해 적발된 일부 관객들 중 한 명은 여러 해 동안 아이유의 콘서트를 음성 중계해온 사실이 발각돼 충격을 안겼다.
        </p>
        <p>
          다음은 아이유 소속사 공식입장 전문.
        </p>
        <p>
          안녕하세요 카카오엠입니다.
        </p>
        <p>
          2일 진행된 2019 아이유 투어 콘서트 광주 공연에서 발생한 퇴장 조치 경위에 대해 말씀드립니다.
        </p>
        <p>
          이번 광주 콘서트는 최근 아티스트가 심리적으로 불안하고 건강하지 못한 상황과 앨범 발표를 미루는 등
          많은 고민과 노력으로 만들어낸 공연의 시작점이 된 '첫 공연'이었습니다.
        </p>
        <p>
          공연장에서 관객분들께 전하는 아이유의 진솔한 이야기들이 혹여나 음성 중계를 통해 텍스트화되어 오해의 소지가 발생하지 않을까,
          혹은 평소 무대와는 다르게 감정적인 돌발상황이 발생하지 않을까 하는 여러 염려를 가지고 임한 공연이었습니다.
        </p>
        <p>
          원칙적으로는 공연 중에 직찍, 직캠 등의 촬영은 금지사항이지만 그동안은 주변 관객들에게 피해가 가거나 직접적인 촬영이 아니면 큰 제재를 가하지 않았습니다.
          하지만 이번 공연은 특수한 상황이라 판단했습니다.
        </p>
        <p>
          2일 광주 공연 중 일부 관객분들의 실시간 스트리밍 현장을 적발하여 퇴장 조치가 이루어졌습니다.
          이후 사실 여부를 확인하는 과정에서 본 스태프들은 관객분의 소지품 등을 임의로 검색할 수 있는 권한이 없기에
          경찰 입회 하에 신원 조회 및 스트리밍 장비 확인을 진행하였고, 광주 하남 파출소로 이동하여 양 측이 경위 확인을 위한 진술서를 작성했습니다.
        </p>
        <p>
          고소장 관련 내용은 알려진 바와는 달리 퇴장 조치를 당한 관객분은 진술서를 작성하였고,
          공연 관계자는 사건에 대한 경위서를 작성하였습니다.
          확인 과정에서 제재를 받은 당사자 중 한 분은 여러 해 동안 콘서트 음성 중계를 해왔으며,
          본 공연의 처음부터 약 4시간여 동안 실시간 스트리밍을 진행하였고 약 14만 건의 누적 청취가 발생하였습니다.
        </p>
        <p>
          이 과정에서 의도치 않게 주변 관객분들께 공연 관람에 피해를 드리고 운영에 있어
          일부 스태프의 강압적인 언행 및 진행으로 불편을 느끼신 분들께 정중한 사과를 드리며
          이러한 오해가 생기게 된 점과 아이유를 아껴주시는 팬 여러분들의 마음을 속상하게 해드려서 죄송합니다.
        </p>
        <p>
          스태프들과 팬 여러분들의 입장 차이가 있을 수는 있으나 아이유라는 한 아티스트를 위하고 사랑하는 마음은 모두가 같은 한 뜻이라고 생각합니다.
        </p>
        <p>
          앞으로 진행될 2019 아이유 투어 콘서트 Love, poem에 원활한 운영을 위해 노력하겠습니다.
        </p>
      </div>
      <div class="btn-group center">
        <router-link to="/" class="btn main">메인으로</router-link>
        <a href="#" class="btn default">상단으로</a>
      </div>
    </article>
  </main>
</template>

<script>
export default {
  beforeRouteLeave(to, from, next) {
    if (to.path === '/') {
      this.$store.commit('changeRouterTransition', '');
    }
    next();
  },
};
</script>
